Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3735.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi , ohcanáigi : 14.06.10
nob: Ledig stilling , søknadsfrist : 14.06.10

source: Web-redaktevra - Ref. nr. 10/3136 Prošeakta Sámi resursaarena - rabas virgi web-redaktevran mas álgin lea farggamusat . Virgeáigodat bistá 31.12.10 rádjai , ja sáhttá guhkiduvvot 31.12.12 rádjai .
nob: nr. 10/3136 Prosjektet Samisk ressursarena - ledig stilling som webredaktør med tiltredelse snarest og varighet til 31.12.10 , med mulighet for forlengelse til 31.12.12 .

source: Dainna eavttuin ahte ruhtadeapmi ordnašuvvá , guhkiduvvo prošeakta 31.12.12 rádjai .
nob: Med forbehold om finansiering , forlenges prosjektet til 31.12.12 .

source: Bargosadji lea Sámedikkis Guovdageainnus .
nob: Arbeidssted er Sametingets kontorsted i Kautokeino .

source: Sámediggi lea ovttasráđiid Senter for IKT i utdanningen ( guovddáš mii heiveha DGT oahpahussii ) , álggahan prošeavtta man ulbmilin lea ráhkadit sámi oahpponeavvobálvalusa , gos sámi oahpponeavvut čohkkejuvvojit , buvttaduvvojit , juogaduvvojit ja addojuvvojit nuvttá geavahussii neahtas .
nob: Sametinget har , i samarbeid med Senter for IKT i utdanningen , igangsatt et prosjekt hvor målet er å realisere en samisk læremiddeltjeneste , der samiske læremidler samles , produseres , deles og gjøres fritt tilgjengelig på nett .

source: Oahpponeavvobálvalusas galgá leat uskkádat gos čalmmustuvvojit dáláš sámi oahpponeavvut , sihke báberhámis ja digitála hámis , ja dat galgá doaibmat reaidun digitála oahpponeavvuid buvttadeapmái , ja dasto doaibmat juohkinarenan gosa oahpaheaddjit sáhttet bidjat oahpahusávdnasiid maid ieža leat ráhkadan ja juogadit daid earáiguin .
nob: Læremiddeltjenesten skal inneholde en portal for presentasjon og oversikt av eksisterende samiske læremidler , både papirbaserte og digitale , verktøy for produksjon av digitale læremidler , samt en delingsarena der lærere kan legge inn og dele egenprodusert lærestoff .

source: Prošeakta bistá 2 ½ jagi , jagi 2012 lohppii , dainna eavttuin ahte ruhtadeapmi ordnašuvvá .
nob: Prosjektet har en varighet på 2 ½ år til utgangen av 2012 med forbehold om finansiering .

source: Sámediggi lea plánen ahte prošeaktabargin galget leat prošeaktajođiheaddji , Web-redaktevra ja guokte redakšuvdnabargi ja Senter for IKT i utdanningen ( guovddáš mii heiveha DGT oahpahussii ) , beales galget leat prošeaktajođiheaddji ja golbma virggi ovddidanbálvalusa várás .
nob: Fra Sametingets side er prosjektbemanningen planlagt til en prosjektleder , en webredaktør og to redaksjonsmedarbeidere og i Senter for IKT i utdanningen skal prosjektbemanningen være en prosjektleder og tre stillinger for utviklingstjeneste .

source: Web-redaktevras lea bajimuš redakšuvnnalaš ovddasvástádus oahpponeavvouskkádaga sisdoalu ovddideamis , ja sus vurdojuvvo hui nana iešheanalisvuohta .
nob: Webredaktøren vil ha et overordnet redaksjonelt ansvar for utvikling av innholdet i læremiddelportalen , og det forventes stor grad av selvstendighet .

source: Oassi barggus lea fuolahit ahte bálvalusat uskkádagas čuvvot W3C-rávvagiid , universiealla hábmema gáibádusa ( olámuddu ) ja eará kvalitehtagáibádusaid earret eará maid Norge.no bidjá , ja dasto lea sus ovddasvástádus kvalitehta dáfus sihkkarastit neahttabáikki sisdoalu ja ráhkadit kvalitehtadagaldumiid .
nob: En del av jobben vil være å sørge for at tjenestene i portalen følger W3C-anbefalinger , krav til universell utforming ( tilgjengelighet ) og andre kvalitetskrav fra bl.a. Norge.no , samt ha ansvaret for kvalitetssikring og kvalitetssikringsrutiner av innholdet på nettstedet .

source: Web-redaktevra galgá maiddái leat guovddážis go guoská bálvalusa sisdoalu ja konseapta ovddideapmái , man oktavuođas lea erenoamáš deaŧalaš fuolahit ahte bálvalusas lea geavaheddjiide ávki ja dat duhtada sin dárbbuid .
nob: Webredaktøren vil også stå sentralt i forhold til den innholds- og konseptmessige utvikling av tjenesten , hvor brukervennlighet og brukerbehov er spesielt viktig .

source: Virgi siskkáldasat organisašuvnnas doaibmá čanastahkan redakšuvnna ja prošeaktajođiheddjiid gaskka , dasa lassin gullá dasa doallat oktavuođa olggobeale ásahusaiguin ja diehtobuktiiguin ja čuovvolit daid .
nob: Stillingen vil internt i organisasjonen fungere som bindeledd mellom redaksjonen og prosjektlederne , i tillegg til kontakt med og oppfølging av eksterne institusjoner og informasjonsleverandører .

source: Web-redaktevra lea maiddái oassi redakšuvnna operatiivvalaš oasis .
nob: Webredaktøren inngår også som en operativ del av redaksjonen .

source: Bargui redakšuvnnas gullet almmuheapmi beaivválaččat ja neahttabáikki áigeguovdilastin , geavaheaddjistatistihkka , dieđuid viežžan , teavsttaid / diehtojuohkinávdnasiid hábmen , meattáhusaid divvun jna.
nob: Arbeidet i redaksjonen omfatter daglig publisering og oppdatering av nettstedet , brukerstatistikk , innhenting av informasjon , utforme tekster / informasjonsmateriell feilretting m.m.

source: Diehtojuohkinbargu logaldallamiiguin ja searvamiin oahpahusmeassuide ja sullasaččaide gullá virggi bargosuorgái .
nob: Informasjonsarbeid i form av foredrag og deltakelse på utdanningsmesser og lignende vil kunne inngå i stillingens arbeidsområde .

source: Ohccis berre leat : - alit oahppu ovddemustá masterdássi diehtojuohkinteknologiijas dahje pedagogihkas - máhtolašvuohta neahttabálvalusaid ovddideamis - buorre ovddidandáidu dárogillii ja sámegillii sihke njálmmálaččat ja čálalaččat - gelbbolašvuohta sámi oahppovuogádagaid ektui - buorre dihtormáhtolašvuohta - máhtolašvuohta interneahttateknologiijas - máhtolašvuohta geavahit sierralágan almmuhanreaidduid ja govvagieđahallamiid - arvilisvuohta ja liiko bargat hirbmat jođánit Bargohárjáneapmi almmolaš hálddašeamis ja máhtolašvuohta sámi servodatdiliid birra deattuhuvvo .
nob: Søkeren bør ha : - høyere utdanning fortrinnsvis på masternivå innen informasjonsteknologi eller pedagogikk - kjennskap til utvikling av nettjenester - god samisk og norsk muntlig og skriftlig framstillingsevne - kompetanse i forhold til samiske utdanningssystem - gode datakunnskaper - kjennskap til internetteknologi - kjennskap til ulike publiseringsverktøy og bildebehandling - stort pågangsmot og liker å jobbe i høyt tempo Erfaring fra offentlig forvaltning og kunnskaper om samiske samfunnsforhold vil bli vektlagt .

source: Dasa lassin deattuhit mii buori gelbbolašvuođa , ovttasbargan- ja gulahallanattáldagaid , čálalaš ovdanbuktin dáiddu sámegielas ja dárogielas , dáiddu bargat iešheanalaččat ja ulbmildiđolaččat ja veahkkáivuođa .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne i samisk og norsk , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virgi lea biddjon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .

source: Ohcci geas lea earenoamáš gelbbolašvuohta sáhttá biddjot virgekodii 1364 seniorráđđeaddi .
nob: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 seniorrådgiver .

source: Eanet dieđuid virggi birra oažžu go váldá oktavuođa prošeaktajođiheddjiin Inger Eline Eira Buljoin dahje ossodatjođiheddjiin Julie Eirain , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til prosjektleder Inger Eline Eira Buljo eller avdelingsdirektør Julie Eira , tlf. 78 47 40 00 .

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Ođđa almmolašvuođalága vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui .
nob: I henhold til ny offentlighetslov kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten .

source: Ohcanáigemearri : 14.06.10 Ohcan sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget .
nob: Søknadsfrist 14.06.10 Søknad sendes via vårt digitale søknadssenter:http://e-skjema.no/sametinget .

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 10/3136 .
nob: Søkere bes oppgi referansenummer på stillingen : 10/3136 .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Eira , Ellen Aina .
nob: Publisert av Eira , Ellen Aina .

source: Maŋimustá rievdaduvvon 28.05.2010
nob: Sist endret 28.05.2010
